Repository: Charlesma/tmx_test
Catalog: conversation.enko.tmx
Source language: en
Languages: ko

source: ?4u
ko: 질문있어?

source: 10Q
ko: 고맙습니다

source: 2day
ko: 오늘

source: A3
ko: 언제, 어디서나

source: B4
ko: 이전에

source: bday
ko: 생일

source: bf
ko: 남친

source: bff
ko: 베프

source: BRB
ko: 금방 돌아올께

source: cm
ko: 전화해

source: cu
ko: 안녕

source: cul8r
ko: 나중에 봐

source: cuz
ko: 왜냐하면

source: cya
ko: 안녕

source: ez
ko: 쉬워

source: ga
ko: 먼저해

source: gf
ko: 여친

source: GFI
ko: 그걸 선택했어

source: HMU
ko: 연락해

source: IOU
ko: 신세 졌어

source: jk
ko: 농담이야

source: k
ko: 좋아

source: L8R
ko: 나중에 이야기해

source: LOLO
ko: 많은 사랑

source: LTNS
ko: 오랜만이야

source: luv
ko: 사랑해

source: MIA
ko: 잠수

source: MYOB
ko: 너 일이나 신경써

source: OMG
ko: 이런 세상에

source: plz
ko: 부디

source: SMH
ko: 저런

source: TGIF
ko: 불금

source: thx
ko: 고마워

source: ttyl
ko: 나중에 이야기해

source: TYSO
ko: 감사합니다.

source: u
ko: 너

source: ur
ko: 너의

source: UW
ko: 환영합니다.

source: ya
ko: 알았어

source: yep
ko: 알았어

source: Yolo
ko: 한번 뿐인 인생!

source: yup
ko: 알겠음

source: ZUP
ko: 무슨 일이야?
